let set1 = [
    [5,2316,"五月2號步道遊客數"],
    [6,3833,"六月2號步道遊客數"],
    [7,3224,"七月2號步道遊客數"],
    [8,3714,"八月2號步道遊客數"],
    [9,4687,"九月2號步道遊客數"],
    [10,8210,"十月2號步道遊客數"],
    [11,7314,"十一月2號步道遊客數"],
    [12,3206,"十二月2號步道遊客數"]
];

let set2 = [
    [5,13866,"五月5號步道遊客數"],
    [6,10287,"六月5號步道遊客數"],
    [7,14464,"七月5號步道遊客數"],
    [8,14610,"八月5號步道遊客數"],
    [9,19230,"九月5號步道遊客數"],
    [10,20001,"十月5號步道遊客數"],
    [11,12066,"十一月5號步道遊客數"],
    [12,8414,"十二月5號步道遊客數"]
];

let set3 = [
    [5,2132,"五月6號步道遊客數"],
    [6,3850,"六月6號步道遊客數"],
    [7,3172,"七月6號步道遊客數"],
    [8,3957,"八月6號步道遊客數"],
    [9,4866,"九月6號步道遊客數"],
    [10,3763,"十月6號步道遊客數"],
    [11,3747,"十一月6號步道遊客數"],
    [12,2761,"十二月6號步道遊客數"]
];

let set4 = [
    [5,2013,"五月7號步道遊客數"],
    [6,3852,"六月7號步道遊客數"],
    [7,2876,"七月7號步道遊客數"],
    [8,3767,"八月7號步道遊客數"],
    [9,4951,"九月7號步道遊客數"],
    [10,3341,"十月7號步道遊客數"],
    [11,3356,"十一月7號步道遊客數"],
    [12,2347,"十二月7號步道遊客數"]
];

let set5 = [
    [5,8153,"五月8號步道遊客數"],
    [6,3988,"六月8號步道遊客數"],
    [7,7212,"七月8號步道遊客數"],
    [8,8364,"八月8號步道遊客數"],
    [9,9923,"九月8號步道遊客數"],
    [10,4072,"十月8號步道遊客數"],
    [11,4473,"十一月8號步道遊客數"],
    [12,3431,"十二月8號步道遊客數"]
];