let set1 = [
    [5,2316,"2號步道五月遊客數"],
    [6,3833,"2號步道六月遊客數"],
    [7,3224,"2號步道七月遊客數"],
    [8,3714,"2號步道八月遊客數"],
    [9,4687,"2號步道九月遊客數"],
    [10,8210,"2號步道十月遊客數"],
    [11,7314,"2號步道十一月遊客數"],
    [12,3206,"2號步道十二月遊客數"]
];

let set2 = [
    [5,13866,"5號步道五月遊客數"],
    [6,10287,"5號步道六月遊客數"],
    [7,14464,"5號步道七月遊客數"],
    [8,14610,"5號步道八月遊客數"],
    [9,19230,"5號步道九月遊客數"],
    [10,20001,"5號步十月遊客數"],
    [11,12066,"5號步道十一月遊客數"],
    [12,8414,"5號步道十二月遊客數"]
];

let set3 = [
    [5,2132,"6號步道五月遊客數"],
    [6,3850,"6號步道六月遊客數"],
    [7,3172,"6號步道七月遊客數"],
    [8,3957,"6號步道八月遊客數"],
    [9,4866,"6號步道九月遊客數"],
    [10,3763,"6號步道十月遊客數"],
    [11,3747,"6號步道十一月遊客數"],
    [12,2761,"6號步道十二月遊客數"]
];

let set4 = [
    [5,2013,"7號步道五月遊客數"],
    [6,3852,"7號步道六月遊客數"],
    [7,2876,"7號步道七月遊客數"],
    [8,3767,"7號步道八月遊客數"],
    [9,4951,"7號步道九月遊客數"],
    [10,3341,"7號步道十月遊客數"],
    [11,3356,"7號步道十一月遊客數"],
    [12,2347,"7號步道十二月遊客數"]
];

let set5 = [
    [5,8153,"8號步道五月遊客數"],
    [6,3988,"8號步道六月遊客數"],
    [7,7212,"8號步道七月遊客數"],
    [8,8364,"8號步道八月遊客數"],
    [9,9923,"8號步道九月遊客數"],
    [10,4072,"8號步道十月遊客數"],
    [11,4473,"8號步道十一月遊客數"],
    [12,3431,"8號步道十二月遊客數"]
];